{
  "data": [
    {
      "id": "1",
      "name": "Medic-care",
      "createdAt": "2022-01-22T16:26:54Z",
      "description": "The Medic Care website theme is designed specifically for health specialists and is built on the Bootstrap 5 CSS layout. Its clean and professional appearance make it an ideal choice for creating a web presence. The theme includes a timeline feature with left and right items that can be easily customized using Font Awesome icons. It also includes a booking form for appointments that can be easily integrated with a PHP script.",
      "isFork": false,
      "languages": [
        {
          "name": "HTML",
          "iconifyClass": "logos-html-5"
        },
        {
          "name": "CSS",
          "iconifyClass": "logos-css-3"
        },
        {
          "name": "JavaScript",
          "iconifyClass": "logos-javascript"
        },
        {
          "name": "PHP",
          "iconifyClass": "logos-php"
        }
      ]
    },
    {
      "id": "2",
      "name": "Global",
      "createdAt": "2020-05-01T11:53:55Z",
      "description": "Global is a single page HTML website,The Global website is designed to be fully responsive and independent of grid frameworks. It offers various methods of navigation, including clicking, scrolling, pressing arrow keys, and swiping on touch screens. It also includes a 3D perspective menu and several pleasing transitions.",
      "isFork": false,
      "languages": [
        {
          "name": "HTML",
          "iconifyClass": "logos-html-5"
        },
        {
          "name": "CSS",
          "iconifyClass": "logos-css-3"
        },
        {
          "name": "JavaScript",
          "iconifyClass": "logos-javascript"
        }
      ]
    },
    {
      "id": "3",
      "name": "Zay Shop",
      "createdAt": "2019-06-29T14:24:55Z",
      "description": "Shop online at Zay, your ultimate destination for a stylish and professional Bootstrap 5 beta 1 HTML CSS eCommerce website. Our green-colored template includes pages for listing products, viewing product details, learning about your company, and \"contacting us\". Find everything you need for your online store at Zay.",
      "isFork": false,
      "languages": [
        {
          "name": "HTML",
          "iconifyClass": "logos-html-5"
        },
        {
          "name": "CSS",
          "iconifyClass": "logos-css-3"
        },
        {
          "name": "JavaScript",
          "iconifyClass": "logos-javascript"
        }
      ]
    },
    {
      "id": "4",
      "name": "Gold Rates Today",
      "createdAt": "2020-12-03T05:00:56Z",
      "description": "Get the latest and most accurate gold prices with our state-of-the-art project, built using the fastest technologies available. Our gold rates are displayed in a wide range of currencies and we also provide silver prices and rates for popular cryptocurrencies. Stay on top of the market with our comprehensive and reliable data.",
      "isFork": false,
      "languages": [
        {
          "name": "HTML",
          "iconifyClass": "logos-html-5"
        },
        {
          "name": "CSS",
          "iconifyClass": "logos-css-3"
        },
        {
          "name": "JavaScript",
          "iconifyClass": "logos-javascript"
        },
        {
          "name": "Laravel",
          "iconifyClass": "logos-laravel"
        },
        {
          "name": "Flutter",
          "iconifyClass": "logos-flutter"
        }
      ]
    },
    {
      "id": "5",
      "name": "Tic Tac Toe Game (AI and Multiplayer game)",
      "createdAt": "2021-10-13T13:13:00Z",
      "description": "Experience the classic game of tic tac toe like never before with our exciting app, featuring three levels of difficulty and online multiplayer functionality. Built natively for iOS using the recommended technologies of Swift and SwiftUI, this app is sure to provide hours of entertainment. Try it out today and see why it's quickly becoming a fan favorite!",
      "isFork": false,
      "languages": [
        {
          "name": "Swift & SwiftUI",
          "iconifyClass": "logos-swift"
        }
      ]
    },
    {
      "id": "6",
      "name": "Onix Digital",
      "createdAt": "2019-02-11T17:25:51Z",
      "description": "Onix Digital is a professional HTML5 template for SEO and marketing, built on the Bootstrap 5 framework.The template is distinguished by its beautiful combination of blue and red colors on a white background, as well as its unique liquid shape images and background graphics.",
      "isFork": false,
      "languages": [
        {
          "name": "HTML",
          "iconifyClass": "logos-html-5"
        },
        {
          "name": "CSS",
          "iconifyClass": "logos-css-3"
        },
        {
          "name": "JavaScript",
          "iconifyClass": "logos-javascript"
        }
      ]
    },
    {
      "id": "7",
      "name": "Chain  App Dev",
      "createdAt": "2020-06-03T17:25:51Z",
      "description": "Chain App Dev is a professional app landing page HTML5 template built on the robust Bootstrap v5.1.3 CSS layout. Perfect for digital agencies or app development companies, this template boasts an eye-catching ocean blue color gradient and includes pop-up Sign In/Sign Up forms. Utilize this website template for your digital marketing needs and take your business to the next level.",
      "isFork": false,
      "languages": [
        {
          "name": "HTML",
          "iconifyClass": "logos-html-5"
        },
        {
          "name": "CSS",
          "iconifyClass": "logos-css-3"
        },
        {
          "name": "JavaScript",
          "iconifyClass": "logos-javascript"
        }
      ]
    },
    {
      "id": "8",
      "name": "the life path number Android and Ios App",
      "createdAt": "2022-10-14T17:25:51Z",
      "description": "Get the best astrology app for Android and iOS with the Life Path Number app. Trustworthy and amazing for all astrology types.",
      "isFork": false,
      "languages": [
        {
          "name": "Laravel",
          "iconifyClass": "logos-laravel"
        },
        {
          "name": "Php",
          "iconifyClass": "logos-php"
        },
        {
          "name": "Flutter",
          "iconifyClass": "logos-flutter"
        }
      ]
    },
    {
      "id": "9",
      "name": "Weather App (Android:Flutter,Ios:Swift)",
      "createdAt": "2021-07-16T17:25:51Z",
      "description": "Experience the most stunning weather app on the market with gorgeous animations and a sleek, user-friendly interface that utilizes RESTful API technology to accurately predict the weather!",
      "isFork": false,
      "languages": [
        {
          "name": "Flutter",
          "iconifyClass": "logos-flutter"
        },
        {
          "name": "Swift & SwiftUI",
          "iconifyClass": "logos-swift"
        },
        {
          "name": "Php",
          "iconifyClass": "logos-php"
        }
      ]
    }
  ]
}
